Repository: saidakbar118/centraltravel
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Professional Sayyohlik Agentligi
ru: Профессиональное туристическое агентство

source: Uy
ru: Дом

source: Biz Haqimizda
ru: О нас

source: Parvozlar
ru: Рейсы

source: Xizmatlar
ru: Услуги

source: Bog'lanish
ru: Связь

source: Direktor
ru: Директор

source: Qo'ng'iroq qiling
ru: Вызов

source: Central Travel - Ishonch va Tajriba
ru: Central Travel - Доверие и опыт

source: Biz sizga dunyoning har bir joyiga qulay va xavfsiz sayohatni tashkil qilamiz. 5 yildan ortiq tajriba, 5000 dan ortiq mamnun mijozlar.
ru: Мы организуем для вас комфортное и безопасное путешествие в любую точку мира. Более 5 лет опыта, более 5000 довольных клиентов.

source: Parvoz Sanalarini Ko'rish
ru: Посмотреть даты рейсов

source: Maslahat olish
ru: Получить консультацию

source: Parvoz Sanalari
ru: Даты рейсов

source: Quyidagi sanalarda mavjud parvozlar. Har bir parvoz haqida batafsil ma'lumot olish uchun sanani tanlang.
ru: Доступные рейсы на следующие даты. Выберите дату, чтобы получить подробную информацию о каждом рейсе.

source: Qolgan joylar:
ru: Оставшиеся места:

source: ta
ru: шт

source: Narxi:
ru: Цена:

source: Batafsil ma'lumot
ru: Узнать больше

source: Sana:
ru: Дата:

source: Aviakompaniya:
ru: Авиакомпания:

source: Parvoz vaqti:
ru: Время полета:

source: - O'zbekistonning yetakchi sayyohlik agentliklaridan biri
ru: - Одно из ведущих туристических агентств в Узбекистане

source: Yillik Tajriba
ru: лет опыта

source: Mamnun Mijoz
ru: довольных клиентов

source: Yo'nalishlar
ru: направлений

source: Bizning Jamoa
ru: Наша команда

source: Xizmatlarimiz
ru: Наши услуги

source: Bizning asosiy yo'nalishlarimiz va taklif qilayotgan xizmatlar
ru: Основные направления нашей деятельности и предлагаемые нами услуги

source: Biz bilan bog'laning va bepul maslahat oling
ru: Свяжитесь с нами и получите бесплатную консультацию.

source: Aloqa Ma'lumotlari
ru: Контактная информация

source: Asosiy Ofis
ru: Главный офис

source: Andijon shahar, Istiqlol ko'chasi, 103A uy.
ru: г.Андижан, улица Истиклол, дом 103А.

source: Telefon Raqamlar
ru: Номера телефонов

source: Bosh ofis
ru: Главный офис

source: Elektron Pochta
ru: Электронная почта

source: Telegram Admin
ru: Администратор телеграммы

source: Sayohatni bron qilish
ru: Забронировать поездку

source: Ismingiz
ru: Ваше имя

source: Ism familiyangiz
ru: Ваше имя и фамилия

source: Telefon raqamingiz
ru: Ваш номер телефона

source: Parvoz sanasi
ru: Дата полета

source: Parvoz sanasini tanlang
ru: Выберите дату полета

source: Qo'shimcha xabaringiz (ixtiyoriy)
ru: Ваше дополнительное сообщение (необязательно)

source: Xabarni yuborish
ru: Отправить сообщение

source: Biz sizga dunyoning har bir joyiga qulay va xavfsiz sayohatni tashkil qilamiz. Ishonchli, professional xizmat.
ru: Мы организуем для вас комфортное и безопасное путешествие в любую точкумира. Надежное и профессиональное обслуживание.

source: Tezkor Havolalar
ru: Быстрые ссылки

source: Turistik Safarlar
ru: Туристические поездки

source: Visa Xizmatlari
ru: Визовые услуги

source: Qo'shimcha
ru: Дополнительный

source: Fotoalbom
ru: Фотоальбом

source: Shartnoma
ru: Соглашение

source: Maxfiylik siyosati
ru: политика конфиденциальности

source: Xizmatlar litsenziyalangan №160740
ru: Услуги лицензированы № 160740

source: Barcha huquqlar himoyalangan.
ru: Все права защищены.
